<footer class="page-footer">
    <div class="margins">
        <div class="page-footer__disclamer">
            Пожалуйста, обратите внимание, что данный веб-сайт предоставляет информацию о товарах со скидками с AliExpress, но не предоставляет возможность непосредственной покупки товаров на сайте. Мы лишь агрегируем и отображаем актуальные предложения на момент публикации, чтобы помочь вам найти выгодные сделки. Вся сделка, оформление заказов и оплата товаров осуществляются непосредственно на сайте AliExpress. Пожалуйста, внимательно ознакомьтесь с условиями и политикой конфиденциальности AliExpress перед совершением покупки. Мы не несем ответственности за транзакции, качество товаров, информации о товарах, цен и скидок, предлагаемых на сторонних платформах.
        </div>
    </div>

    <div class="margins text-align_center mt-10">
        AliEx © 2023 - {{ date('Y') }}
    </div>

</footer>
